
<!DOCTYPE HTML>
<html>
		<meta name="description" content="Burschenverein Unterneukirchen e. V. Burschenparty Burschenfest">
		<meta name="author" content="Sebastian Gruber">
	 <head>
		<title>Satzung - Burschenverein Unterneukirchen</title>
			    <link rel="icon" href="images/favicon.ico">
		<link rel="shortcut icon" href="images/favicon.ico" />
		<link href="css/bootstrap.css" rel='stylesheet' type='text/css' />
		<!-- jQuery (necessary for Bootstrap's JavaScript plugins) -->
		<script src="js/jquery.min.js"></script>
		 <!-- Custom Theme files -->		  
		<link href="css/style.css" rel='stylesheet' type='text/css' />
   		 <!-- Custom Theme files -->
		<meta name="viewport" content="width=device-width, initial-scale=1">
		<script type="application/x-javascript"> addEventListener("load", function() { setTimeout(hideURLbar, 0); }, false); function hideURLbar(){ window.scrollTo(0,1); } </script>
		</script>
		<!----webfonts--->
		<link href='http://fonts.googleapis.com/css?family=Open+Sans:400,300,600,700,800' rel='stylesheet' type='text/css'>
		<!---//webfonts--->
	 </head>
	 <body>
		 <div class="bg4">
			<div class="container">
		<!----- start-header---->
			<div id="home" class="header wow bounceInDown" data-wow-delay="0.4s">
					<div class="top-header">
						<!----start-top-nav---->
						 <nav class="top-nav wow bounceInDown" data-wow-delay="0.4s">
						  <span class="menu"> </span>
			 							<ul class="top-nav">
								<li><a href="index.html" class="scroll">Home</a></li>
								<li><a href="uebauns.html">&Uuml;ba uns</a></li>
								<li><a href="termine.html">Termine</a></li>
								<li class="active"><a href="satzung.html">Satzung</a></li>
								<li><a href="buidl.html">Buidl</a></li>
								<li><a href="kontakt.html">Kontakt</a></li>
								<li><a href="impressum.html">Impressum</a></li>
							</ul>
						</nav>
						<script>
					$("span.menu").click(function(){
						$(".top-nav ul").slideToggle(200);
					});
				</script>

						<div class="clearfix"> </div>
						</div>
					</div>
				</div>
				<!----- banner ---->
				<!----- banner ---->
				<div class="banner text-right">
					<div class="container">
			 						<h1>Satzung</h1>
						<div class="clearfix"></div>
						<p>des katholischen Burschenvereins Unterneukirchen e. V.</p>
						<div class="clearfix"> </div>
					</div>
				</div>
				<!----- banner ---->		
		     </div>		
		 <!----- banner ---->
			 <div class="service-sec">
				  <div class="container">

					   
					   				  	<div class="copy-right">
										<h3>&sect; 1 - Name und Sitz</h3>
					</div>
						<p class="ser"><table><tr><td width="50">1.1. </td><td>Der am 30.03.2007 wiedergegr&uuml;ndete Verein f&uuml;hrt den Namen "Katholischer Burschenverein Unterneukirchen e. V." und ist in das Vereinsregister eingetragen.</td></tr></table>
<br>
<table><tr><td width="50">1.2. </td><td>Der Verein hat seinen Sitz in Unterneukirchen.</td></tr></table></p>
<br>
					   				  	<div class="copy-right">
										<h3>&sect; 2 - Vereinszweck</h3>
					</div>
						<p class="ser"><table><tr><td width="50">2.1. </td><td>Der Zweck des "Katholischen Burschenverein" ist die F&ouml;rderung und der Erhalt 
	der Geselligkeit und der Tradition in Unterneukirchen, sowie den Kontakt zwischen den 	Burschen zu pflegen. Auf der Grundlage von Kameradschaft und Zusammenhalt sollen 	durch den Verein alte Heimatbr&auml;uche aufgegriffen und gef&ouml;rdert, und dadurch der 	Zusammenhalt der Burschen in der Gemeinde gest&auml;rkt und dem Verfall des l&auml;ndlichen 	Brauchtums und Lebens Einhalt geboten werden. 
</td></tr></table>
<br>
<table><tr><td width="50">2.2. </td><td>Der Verein verfolgt selbstlos und ausschlie&szlig;lich gemeinn&uuml;tzige Zwecke im Sinne des 	Abschnitts "Steuerbeg&uuml;nstigte Zwecke" der Abgabenordnung. Der Verein ist selbstlos 	t&auml;tig, er verfolgt nicht in erster Linie eigenwirtschaftliche Zwecke. </td></tr></table>
<br>
<table><tr><td width="50">2.3. </td><td>Mittel des Vereins d&uuml;rfen ausschlie&szlig;lich nur f&uuml;r satzungsgem&auml;&szlig;e Zwecke verwendet 	werden. </td></tr></table>
<br>
<table><tr><td width="50">2.4. </td><td>Es darf keine Person durch Ausgaben, die dem Zweck der K&ouml;rperschaft fremd sind, oder durch unverh&auml;ltnism&auml;&szlig;ig hohe Verg&uuml;tungen beg&uuml;nstigt werden.</td></tr></table>
<br>
<table><tr><td width="50">2.5. </td><td>Der Verein ist &uuml;berparteilich und &uuml;berkonfessionell t&auml;tig. Der Verein bekennt sich ferner zum christlichen Glauben und ist bem&uuml;ht, das religi&ouml;se Leben in der Gemeinde mitzugestalten.</td></tr></table></p>
<br>
					   				  	<div class="copy-right">
										<h3>&sect; 3 - Vereinstracht</h3>
					</div>
						<p class="ser"><table><tr><td width="50">3.1. </td><td>Der Verein hat eine Vereinstracht, die bei offiziellen Anl&auml;ssen zu tragen ist.</td></tr></table>
<br>
<table><tr><td width="50">3.2. </td><td>Die Vereinstracht setzt sich wie folgt zusammen: <br>
<ul style="margin-left:30px;">
<li>Dunkle Lederhose</li>
<li>Wei&szlig;es Trachtenhemd</li>
<li>Hosentr&auml;ger (falls vorhanden mit Vereinsemblem)</li>
<li>Graue knielange Trachtenstr&uuml;mpfe</li>
<li>Haferlschuhe</li>
</ul>
</td></tr></table></p>
<br>
					   				  	<div class="copy-right">
										<h3>&sect; 4 - Mitgliedschaft</h3>
					</div>
						<p class="ser"><table><tr><td width="50">4.1. </td><td>Der Verein besteht aus aktiven und passiven Mitgliedern.</td></tr></table>
<br>
<table><tr><td width="50">4.2. </td><td><b>Aktives Mitglied</b> kann jeder junge Mann werden, der das 16. Lebensjahr vollendet hat, sich eines unbescholtenen Rufes erfreut, den Zweck des Vereins redlich und entschieden anzustreben gewillt ist und seinen Wohnsitz in Unterneukirchen hat.</td></tr></table>
<br>
<table><tr><td width="50">4.3. </td><td><b>Passives Mitglied</b> kann jeder verheiratete Mann werden, der sich eines unbescholtenen Rufes erfreut, den Zweck des Vereins redlich und entschieden anzustreben gewillt ist und seinen Wohnsitz in Unterneukirchen hat. Heiratet ein aktives Mitglied wird dieser automatisch zum passiven Mitglied.</td></tr></table>
<br>
<table><tr><td width="50">4.4. </td><td><b>Ehrenmitglieder</b> sind Personen, denen die Ehrenmitgliedschaft wegen ihrer hervorragenden Verdienste um den Verein durch Beschluss der Vorstandschaft verliehen worden ist.</td></tr></table>
<br>
<table><tr><td width="50">4.5. </td><td>Burschen, die nicht aus Unterneukirchen stammen, k&ouml;nnen gegebenenfalls auch 	aufgenommen werden. Hierr&uuml;ber entscheidet die Vorstandschaft.</td></tr></table>
<br>
<table><tr><td width="50">4.6. </td><td>Die Mitgliedschaft wird erworben durch einen schriftlichen Aufnahmeantrag an die Vorstandschaft. Mit dem Antrag erkennt der Bewerber f&uuml;r den Fall seiner Aufnahme die Satzung an. Ein Aufnahmeanspruch besteht nicht.</td></tr></table>
<br>
<table><tr><td width="50">4.7. </td><td>Die Mitgliedschaft endet durch Tod, freiwilligem Ausritt, oder Ausschluss. Der Austritt ist gegen&uuml;ber dem Vorstand schriftlich zu erkl&auml;ren. Der Ausschluss ist nur bei wichtigem Grund zul&auml;ssig, und wird von der Vorstandschaft beschlossen.</td></tr></table>
<br>
<table><tr><td width="50">4.8. </td><td>Beim Ableben eines Mitglieds beteiligt sich der Verein an dessen  Beerdigung. Der 	Vorstand oder dessen Vertreter legt einen Kranz am Grabe nieder.</td></tr></table></p>
<br>
					   				  	<div class="copy-right">
										<h3>&sect; 5 - Rechte und Pflichten der Mitglieder</h3>
					</div>
						<p class="ser"><table><tr><td width="50">5.1. </td><td>Die Mitglieder sind verpflichtet, die Zwecke des Vereins nach besten Kr&auml;ften zu f&ouml;rdern und zu unterst&uuml;tzen und alles zu unterlassen, wodurch das Ansehen, der Zweck und die Ehre des Vereins gef&auml;hrdet werden k&ouml;nnen. Ebenso sind die Beschl&uuml;sse und Anordnungen zu befolgen.</td></tr></table>
<br>
<table><tr><td width="50">5.2. </td><td>Die Mitglieder sind berechtigt, die Einrichtungen des Vereins zu benutzen und an den 	Veranstaltungen teilzunehmen. </td></tr></table>
<br>
<table><tr><td width="50">5.3. </td><td>Die Mitglieder haben in der Mitgliederversammlung gleiches Stimmrecht. Eine 	&Uuml;bertragung des Stimmrechtes ist nicht zul&auml;ssig.</td></tr></table>
<br>
<table><tr><td width="50">5.4. </td><td>Die &Auml;nderung von Namen oder Anschrift oder sonstiger Adress- und Kommunikationsdaten und auch von Kontoverbindungen hat das Mitglied unverz&uuml;glich der Vorstandschaft schriftlich mitzuteilen.</td></tr></table></p>
<br>
					   				  	<div class="copy-right">
										<h3>&sect; 6 - Finanzielle Beitr&auml;ge</h3>
					</div>
						<p class="ser"><table><tr><td width="50">6.1. </td><td>Von den aktiven und passiven Mitgliedern wird ein Jahresbeitrag erhoben, dessen H&ouml;he von der Mitgliederversammlung j&auml;hrlich festgelegt wird.</td></tr></table>
<br>
<table><tr><td width="50">6.2. </td><td>Die H&ouml;he der finanziellen Beitr&auml;ge kann nach Mitgliedergruppen unterschiedlich 	festgesetzt werden. Die Unterschiede m&uuml;ssen sachlich gerechtfertigt sein. </td></tr></table>
<br>
<table><tr><td width="50">6.3. </td><td>Ehrenmitglieder haben keinen Jahresbeitrag zu entrichten.</td></tr></table></p>
<br>
					   				  	<div class="copy-right">
										<h3>&sect; 7 - Organe des Vereins</h3>
					</div>
						<p class="ser"><table><tr><td width="50">7.1. </td><td>Organe des Vereins sind die Vorstandschaft und Mitgliedsversammlung.</td></tr></table></p>
<br>
					   				  	<div class="copy-right">
										<h3>&sect; 8 - Vorstandschaft</h3>
					</div>
						<p class="ser"><table><tr><td width="50">8.1. </td><td>Die Vorstandschaft besteht aus:
						<br>
<ul style="margin-left:30px;">
<li>1. und 2. Vorstand</li>
<li>1. und 2. Kassier</li>
<li>1. und 2. Schriftf&uuml;hrer</li>
<li>Passivenbeauftragter</li>
<li>4 Beisitzer</li>
<li>F&auml;hnrich</li>
</ul>
</td></tr></table>
<br>
<table><tr><td width="50">8.2. </td><td>Vorstand im Sinne des &sect; 26 BGB sind der 1. und 2. Vorstand. Beide sind allein 	
	vertretungsberechtigt. 
</td></tr></table>
<br>
<table><tr><td width="50">8.3. </td><td>Zu Rechtsgesch&auml;ften mit einem Betrag &uuml;ber 5.000 &euro; ist die Zustimmung der 	
	Vorstandschaft erforderlich. 
</td></tr></table>
<br>
<table><tr><td width="50">8.4. </td><td>Die Vorstandschaft wird von der Mitgliederversammlung per Handzeichen gew&auml;hlt. Eine Wiederwahl ist zul&auml;ssig. Stehen mehrere Kandidaten f&uuml;r ein Amt zur Wahl, erfolgt  die Wahl schriftlich und geheim.</td></tr></table>
<br>
<table><tr><td width="50">8.5. </td><td>Die Vorstandschaft darf nur aus aktiven Mitgliedern bestehen. Die einzige Ausnahme ist der Passivenbeauftragte. Dieser kann entweder aktiv oder passiv sein.</td></tr></table>
<br>
<table><tr><td width="50">8.6. </td><td>Die Vorstandschaftsmitglieder bleiben auch nach der Eheschlie&szlig;ung bis zur n&auml;chsten Neuwahl im Amt.</td></tr></table>
<br>
<table><tr><td width="50">8.7. </td><td>Die Amtszeit betr&auml;gt zwei Jahre. Eine Wiederwahl ist zul&auml;ssig.</td></tr></table>
<br>
<table><tr><td width="50">8.8. </td><td>S&auml;mtliche &Auml;mter sind Ehren&auml;mter. </td></tr></table>
<br>
<table><tr><td width="50">8.9. </td><td>Scheidet ein Mitglied der Vorstandschaft vor Ablauf der Amtszeit aus, so kann die Vorstandschaft bis zur n&auml;chsten Mitgliederversammlung einen Stellvertreter bestimmen.</td></tr></table>
<br>
<table><tr><td width="50">8.10. </td><td>Der 1. Vorstand muss seinen Wohnsitz in Unterneukirchen haben.</td></tr></table></p>
<br>
					   				  	<div class="copy-right">
										<h3>&sect; 9 - Aufgaben der Vorstandschaft</h3>
					</div>
						<p class="ser"><table><tr><td width="50">9.1. </td><td>Der Vorstandschaft obliegt die F&uuml;hrung des Vereins entsprechend dem Vereinszweck. 
	Seine Aufgaben sind insbesondere:
						<br>
<ul style="margin-left:30px;">
<li>Vertretung des Vereins</li>
<li>Vorbereitung der Mitgliederversammlung und Aufstellung der Tagesordnung</li>
<li>Einberufung der Mitgliederversammlung</li>
<li>Vollzug der Beschl&uuml;sse der Mitgliederversammlung</li>
<li>Verwaltung des Vereinsverm&ouml;gens</li>
<li>die Rechnungslegung (Buchf&uuml;hrung, Jahresabschluss, Steuererkl&auml;rungen, einschlie&szlig;lich Erstellung eines Jahresberichts)</li>
<li>Beschlussfassung &uuml;ber die Aufnahme und Ausschluss von Vereinsmitgliedern</li>
<li>Wahl des geistlichen Beistandes (Pr&auml;ses)</li>
</ul>
</td></tr></table></p>
<br>
					   				  	<div class="copy-right">
										<h3>&sect; 10 - Vorstandschaftssitungen</h3>
					</div>
						<p class="ser"><table><tr><td width="50">10.1. </td><td>Die Sitzung der Vorstandschaft wird vom 1. Vorstand, bei dessen Verhinderung von 	
	seinem Stellvertreter nach Bedarf einberufen.
</td></tr></table>
<br>
<table><tr><td width="50">10.2. </td><td>Beschl&uuml;sse werden mit einfacher Mehrheit der Stimmen gefasst. Bei Stimmengleichheit entscheidet die Stimme des 1.Vorstands. </td></tr></table>
<br>
<table><tr><td width="50">10.3. </td><td>	Die Vorstandschaft ist beschlussf&auml;hig, wenn sieben Mitglieder anwesend sind. </td></tr></table>
<br>
<table><tr><td width="50">10.4. </td><td>Eine Sitzung muss einberufen werden, wenn mindestens zwei Mitglieder dies 
	verlangen. 
</td></tr></table>
<br>
<table><tr><td width="50">10.5. </td><td>&Uuml;ber die Beschl&uuml;sse der Sitzung ist vom 1. Schriftf&uuml;hrer, bei dessen Verhinderung von einem Vertreter ein Protokoll anzufertigen.</td></tr></table></p>
<br>
					   				  	<div class="copy-right">
										<h3>&sect; 11 - Gesch&auml;ftsjahr</h3>
					</div>
						<p class="ser"><table><tr><td width="50">11.1. </td><td>Das Gesch&auml;ftsjahr ist das Kalenderjahr.</td></tr></table></p>
<br>
					   				  	<div class="copy-right">
										<h3>&sect; 12 - Kassenf&uuml;hrung</h3>
					</div>
						<p class="ser"><table><tr><td width="50">12.1. </td><td>Der Kassier hat &uuml;ber die Kassengesch&auml;fte Buch zu f&uuml;hren und eine Jahresrechnung zu erstellen. </td></tr></table>
<br>
<table><tr><td width="50">12.2. </td><td>Die Jahresrechnung ist von zwei Kassenpr&uuml;fern, die jeweils auf 2 Jahre gew&auml;hlt werden, zu pr&uuml;fen.</td></tr></table>
<br>
<table><tr><td width="50">12.3. </td><td>Bankvollmacht haben der 1. und 2. Kassier, sowie der 1. und 2. Vorstand.</td></tr></table></p>
<br>
					   				  	<div class="copy-right">
										<h3>&sect; 13 - Protokollf&uuml;hrung</h3>
					</div>
						<p class="ser"><table><tr><td width="50">13.1. </td><td>Der Schriftf&uuml;hrer besorgt den Schriftverkehr des Vereins und die Protokollf&uuml;hrung in Vorstandssitzungen und Mitgliederversammlungen.</td></tr></table></p>
<br>
					   				  	<div class="copy-right">
										<h3>&sect; 14 - Mitgliederversammlung</h3>
					</div>
						<p class="ser"><table><tr><td width="50">14.1. </td><td>Die Vorstandschaft beruft einmal j&auml;hrlich eine ordentliche Mitgliederversammlung ein. </td></tr></table>
<br>
<table><tr><td width="50">14.2. </td><td>Die Einladungen zur Mitgliederversammlung haben schriftlich unter Angabe einer Tagesordnung zu erfolgen. </td></tr></table>
<br>
<table><tr><td width="50">14.3. </td><td>Antr&auml;ge der Mitglieder zur Tagesordnung sind sp&auml;testens 14 Tage vor der Versammlung schriftlich beim 1. Vorstand einzureichen. </td></tr></table>
<br>
<table><tr><td width="50">14.4. </td><td>Eine au&szlig;erordentliche Mitgliederversammlung wird einberufen, wenn das Interesse des Vereins es erfordert oder die Einberufung von 1/3 der Mitglieder unter Angabe des Zwecks und der Gr&uuml;nde vom Vorstand schriftlich verlangt wird. </td></tr></table>
<br>
<table><tr><td width="50">14.5. </td><td>Die Aufgaben der Mitgliederversammlung sind:
						<br>
<ul style="margin-left:30px;">
<li>Entgegennahme der Berichte der Vorstandschaft</li>
<li>Festsetzung des Jahresbeitrags</li>
<li>Entlastung der Vorstandschaft</li>
<li>Wahl der Vorstandschaft und 2 Kassenpr&uuml;fer</li>
<li>Beschlussfassung &uuml;ber die Gesch&auml;ftsordnung</li>
<li>Beschlussfassung &uuml;ber Satzungs&auml;nderungen</li>
</ul>
</td></tr></table>
<br>
<table><tr><td width="50">14.6. </td><td>Die Rechte der Mitgliederversammlung sind: 
						<br>
<ul style="margin-left:30px;">
<li>Jedes Mitglied ist mit einer Stimme stimmberechtigt.</li>
<li>Beschlussf&auml;hig ist jede ordnungsgem&auml;&szlig; einberufene Versammlung. </li>
<li>Soweit nicht anderes bestimmt, entscheidet bei der Beschlussfassung die einfache Mehrheit der abgegebenen Stimmen. </li>
<li>Stimmenthaltungen bleiben au&szlig;er Betracht. </li>
<li>Die Beschlussfassung erfolgt per Handzeichen, soweit die Bestimmungen dieser Satzung dem nicht entgegenstehen. </li>
<li>Die Mitgliederversammlung ist nicht &ouml;ffentlich. Der Versammlungsleiter kann G&auml;ste zulassen.</li>
<li>&Auml;nderungen der Satzung bed&uuml;rfen der 2/3 Mehrheit der abgegebenen Stimmen in der Mitgliederversammlung.</li>
</ul></td></tr></table></p>
<br>
					   				  	<div class="copy-right">
										<h3>&sect; 15 - Aufl&ouml;sung</h3>
					</div>
						<p class="ser"><table><tr><td width="50">15.1. </td><td>&Uuml;ber die Aufl&ouml;sung des Vereins beschlie&szlig;t die Mitgliederversammlung mit einer 	Mehrheit von 2/3 der abgegebenen Stimmen aller Mitglieder. </td></tr></table>
<br>
<table><tr><td width="50">15.2. </td><td>Sofern die Mitgliederversammlung nichts anderes beschlie&szlig;t, sind der 1. und der 2. 	Vorstand gemeinsam vertretungsberechtigte Liquidatoren.</td></tr></table>
<br>
<table><tr><td width="50">15.3. </td><td>Bei der Aufl&ouml;sung des Vereins f&auml;llt das Verm&ouml;gen der Pfarrei Unterneukirchen zu, die 	es mit treuen H&auml;nden verwalten  und wie folgt zu verwenden hat: 
	Entsteht innerhalb der n&auml;chsten zehn Jahre ab der &Uuml;bertragung in Unterneukirchen ein neuer Burschenverein, ist diesem das Verm&ouml;gen einschlie&szlig;lich Zinsen auszuh&auml;ndigen. Sofern eine &Uuml;bertragung auf einem derartigen oder &auml;hnlichen gearteten Verein nicht m&ouml;glich sein sollte, ist das Verm&ouml;gen ausschlie&szlig;lich f&uuml;r gemeinn&uuml;tzige, mildt&auml;tige oder 	kirchliche Zwecke zu verwenden. 
</td></tr></table></p>
<br>
					   				  	<div class="copy-right">
										<h3>&sect; 16 - Inkrafttreten der Satzung</h3>
					</div>
						<p class="ser"><table><tr><td width="50">16.1. </td><td>Diese Satzung tritt mit Beschluss der Mitgliederversammlung und Eintragung in das Vereinsregister in Kraft, zum gleichen Zeitpunkt wird eine etwaige bestehende, bisher g&uuml;ltige Satzung aufgehoben.</td></tr></table>
<br>
<table><tr><td width="50">16.2. </td><td>Der Vorstand wird zur redaktionellen &Auml;nderung des beschlossenen Satzungstextes bevollm&auml;chtigt nach Ma&szlig;gabe von Einwendungen im Eintragungsverfahren durch das Registergericht oder das Finanzamt.</td></tr></table></p>
					 
				 </div>
			  </div>
					
	
			
			<!---- footer ---->
			<div class="footer">
				<div class="container">
					<div class="footer-grids">
						<div class="col-md-3 footer-grid ftr-sec wow fadeInLeft" data-wow-delay="0.4s">
							<h3>Navigation</h3>
							<ul>
								<li><a href="home.html">Home</a></li>
								<li><a href="uebauns.html">&Uuml;ba uns</a></li>
								<li><a href="termine.html">Termine</a></li>
								<li><a href="satzung.html">Satzung</a></li>
								<li><a href="buidl.html">Buidl</a></li>
								<li><a href="kontakt.html">Kontakt</a></li>
								<li><a href="impressum.html">Impressum</a></li>								
							</ul>
						</div>
						<div class="col-md-3 footer-grid ftr-sec wow fadeInLeft" data-wow-delay="0.4s">
							<h3>Links</h3>
							<ul>
								<li><a href="http://www.burschen-gauverband.de/" target="_blank">Gauverband der Burschen- und Arbeitervereine</a></li>	
								<li><a href="http://www.pfarrgemeinde-unterneukirchen.de" target="_blank">Pfarrgemeinde Unterneukirchen</a></li>
								<li><a href="http://www.burschenverein-hoerpolding.de" target="_blank">Patenburschenverein H&ouml;rpolding</a></li>
								<li><a href="http://www.gruenthal-aktiv.de/burschenverein.html" target="_blank">Patenburschenverein Gr&uuml;nthal</a></li>
								<li><a href="http://www.bv-surheim.de" target="_blank">Kath. Burschen- und Krankenunterst&uuml;tzungsverein Surheim e. V.</a></li>								
							</ul>
						</div>
						<div class="col-md-3 footer-grid ftr-sec wow fadeInRight" data-wow-delay="0.4s">
							<h3> 	&nbsp;</h3>
							<ul>
								<li><a href="http://www.bv-unterneukirchen.de/Stiftung/index.html" target="_blank">Stiftung Burschenverein Unterneukirchen</a></li>
								<li><a href="http://www.gaufest2014.de" target="_blank">Unterneukirchner Gaufest 2014</a></li>
								<li><a href="http://www.burschenverein-vachendorf.de" target="_blank">Burschenverein Vachendorf</a></li>	
								<li><a href="http://www.bv-kienberg.de" target="_blank">Burschenverein Kienberg</a></li>	
								<li><a href="http://www.arbeiterverein-stein.de" target="_blank">Arbeiterverein Stein</a></li>	
								<li><a href="http://www.dirndlschaft-heiligkreuz.de/" target="_blank">Dirndlschaft Heiligkreuz</a></li>
								<li><a href="http://www.alztaler-dirndlschaft.de/" target="_blank">Alztaler Dirndlschaft</a></li>		
							
							</ul>
						</div>
						<div class="col-md-3 footer-grid ftr-sec ftr wow fadeInRight" data-wow-delay="0.4s">
							<h3>BVU in Sozialen Netzwerken</h3>
							<ul class="social-icons">
								<li><a class="facebook" href="https://de-de.facebook.com/BVUnterneukirchen/"><span> </span>Facebook</a></li>
							</ul>							
						</div>
						<div class="clearfix"> </div>
					</div>
					
<p class="copy-right wow bounceInRight" data-wow-delay="0.4s">2018 &copy; | <a href="datenschutz.html">Zur Datenschutzerkl&auml;rung</a> | Website designed by Sebastian Gruber</p>
					<div class="copy-right">
					<img width="100%" src="images/footer2.png" title="BVU" />
					</div>
				</div>
			</div>
			<!---- footer ---->
	 </body>
</html>

