
<!DOCTYPE HTML>
<html>
		<meta name="description" content="Burschenverein Unterneukirchen e. V. Burschenparty Burschenfest">
		<meta name="author" content="Sebastian Gruber">
	 <head>
		<title>&Uuml;ba uns - Burschenverein Unterneukirchen</title>
			    <link rel="icon" href="images/favicon.ico">
		<link rel="shortcut icon" href="images/favicon.ico" />
		<link href="css/bootstrap.css" rel='stylesheet' type='text/css' />
		<!-- jQuery (necessary for Bootstrap's JavaScript plugins) -->
		<script src="js/jquery.min.js"></script>
		 <!-- Custom Theme files -->		  
		<link href="css/style.css" rel='stylesheet' type='text/css' />
   		 <!-- Custom Theme files -->
		<meta name="viewport" content="width=device-width, initial-scale=1">
		<script type="application/x-javascript"> addEventListener("load", function() { setTimeout(hideURLbar, 0); }, false); function hideURLbar(){ window.scrollTo(0,1); } </script>
		</script>
		<!----webfonts--->
		<link href='http://fonts.googleapis.com/css?family=Open+Sans:400,300,600,700,800' rel='stylesheet' type='text/css'>
		<!---//webfonts--->
	 </head>
	 <body>
		 <div class="bg4">
			<div class="container">
		<!----- start-header---->
			<div id="home" class="header wow bounceInDown" data-wow-delay="0.4s">
					<div class="top-header">
						<!----start-top-nav---->
						 <nav class="top-nav wow bounceInDown" data-wow-delay="0.4s">
						  <span class="menu"> </span>
			 							<ul class="top-nav">
								<li><a href="index.html" class="scroll">Home</a></li>
								<li class="active"><a href="uebauns.html">&Uuml;ba uns</a></li>
								<li><a href="termine.html">Termine</a></li>
								<li><a href="satzung.html">Satzung</a></li>
								<li><a href="buidl.html">Buidl</a></li>
								<li><a href="kontakt.html">Kontakt</a></li>
								<li><a href="impressum.html">Impressum</a></li>
							</ul>	
						</nav>
						<script>
					$("span.menu").click(function(){
						$(".top-nav ul").slideToggle(200);
					});
				</script>

						<div class="clearfix"> </div>
						</div>
					</div>
				</div>
				<!----- banner ---->
				<!----- banner ---->
				<div class="banner text-right">
					<div class="container">
			 						<h1>&Uuml;ba uns</h1>
						<div class="clearfix"></div>
						<p>Unser Burschenverein kon auf a scheene Chronik zruckblicka</p>
						<div class="clearfix"> </div>
					</div>
				</div>
				<!----- banner ---->		
		     </div>	
			 
			 

			 

		 <!----- banner ---->
			 <div class="service-sec">
				  <div class="container">

					   <h3>Vereinsentstehung</h3>
					   				  	<div class="copy-right">
					<img width="100%" src="images/geschichte.gif" title="Unterneukirchen" />
					</div>
						<p class="ser">Oft wurde in Unterneukirchen schon davon geredet einen Burschenverein zu gr&uuml;nden, da noch eine gut erhaltene Fahne des kath. Burschenvereins Unterneukirchen aus fr&uuml;heren Zeiten vorhanden ist. Ein paar junge Burschen (Erich Zwirglmaier, Seppe Jetzlsperger, Josef Langlechner (Hoal), Andreas Mayr und Christoph Kainzmaier) machten sich im September 2006 auf dem Weg nach Surheim, denn hier wurde im Jahr 2005 ein Burschenverein wiedergegr&uuml;ndet, und das gro&szlig;e Wiedergr&uuml;ndungsfest wurde 2006 im September gefeiert. Bereits nach kurzer Zeit war uns allen klar "Unterneukirchen braucht an Burschenverein". In Surheim wurde bereits mit vielen anderen Burschenvereinen "geratscht" und wir informierten uns &uuml;ber die ganzen T&auml;tigkeiten, die ein Burschenverein &uuml;ber das ganze Jahr hinweg so macht.
<br></p>
<table>
 <colgroup> <col width="70%"> <col width="30%"> </colgroup>
<tr><td><p>
Im Fr&uuml;hjahr 2007 war dann ein erstes Zusammentreffen, bei dem dann noch Konrad Mitterreiter und Markus Perschl hinzukamen, die auch vollstens davon &uuml;berzeugt waren, dass ein Burschenverein gegr&uuml;ndet werden muss. Am 30.03.2007 war es dann soweit, es trafen sich im Gasthaus Raspl 14 junge Burschen und der Verein wurde im kleinen Kreis mit Pfarrer Hr. Schauer und B&uuml;rgermeister Hr. Heindl gegr&uuml;ndet. Der kath. Burschenverein hat sich zum Ziel gesetzt, die F&ouml;rderung und den Erhalt der Geselligkeit und der Tradition in Unterneukirchen, sowie den Kontakt zwischen den Burschen zu pflegen. Auf der Grundlage von Kameradschaft und Zusammenhalt sollen durch den Verein alte Heimatbr&auml;uche aufgegriffen und gef&ouml;rdert, und dadurch der Zusammenhalt der Jugend in der Gemeinde gest&auml;rkt und dem Verfall des l&auml;ndlichen Brauchtums und Lebens Einhalt geboten werden.
</p></td><td>
<img width="100%" src="images/bildvomfest1925.png" title="Unterneukirchen 1925" />
</td></tr></table>
<p>
Ein paar Tage sp&auml;ter wurde dann ein Infoabend sowie 1. Mitgliedsversammlung abgehalten, wo sich jeder Interessent &uuml;ber den Burschenverein Informieren konnte. Jedes Mitglied das bis zur 1. Mitgliedsversammlung beigetreten ist, z&auml;hlt zu den Gr&uuml;ndungsmitgliedern. Der neugegr&uuml;ndete Verein konnte sogar die historische Marke aus dem Jahr 1914 &uuml;bertrumpfen, denn bei der 1. Gr&uuml;ndung des kath. Burschenvereins 1914 trugen 53 Mitglieder bei. Aktuell hat der Verein bereits &uuml;ber 400 Mitglieder.
<br><br>
Der Verein beteiligt sich bei kirchlichen so wie weltlichen Festen. Ein erster H&ouml;hepunkt in der jungen Vereinsgeschichte war die "Burschenversteigerung" auf der Unterneukirchner Hof-Dult mit dem Auktion&auml;r Adi Hager.
<br><br>
Wenn Sie unsere Ziele unterst&uuml;tzen m&ouml;chten, w&uuml;rden wir uns &uuml;ber Ihre Mitarbeit freuen. Selbstverst&auml;ndlich freuen wir uns auch &uuml;ber eine kleine Spende, noch mehr w&uuml;rden wir es f&uuml;r gut hei&szlig;en, wenn sie uns aktiv als Mitglied unterst&uuml;tzen! </p>
<br><br><br>
					   <h3>Gaufest 2014</h3>
					   				  	<div class="copy-right">
					<img width="100%" src="images/gaufest.png" title="Gaufest 2014" />
					</div>
						<p class="ser">Anfang August konnte der Burschenverein nun sein 100-j&auml;hriges Gr&uuml;ndungsfest feiern. Nach mehr als 2 Jahren Vorbereitungszeit hatte der Festausschuss ein 8-t&auml;giges Festprogramm auf die Beine gestellt, um das Jubil&auml;um des Burschenvereins geb&uuml;hrend zu feiern.
						<br></p>
<table>
 <colgroup> <col width="30%"> <col width="70%"> </colgroup>
<tr><td><img width="100%" src="images/bildvomfest2014.png" title="Unterneukirchen 2014" /></td><td>
<p>
						Er&ouml;ffnet wurden die Festtage durch das 3. Wein- und Wei&szlig;bierfest in Verbindung mit einem Vereins- und Betriebsabend. Zuvor wurde aber noch ein Totengedenken am Kriegerdenkmal mit den Ortsvereinen abgehalten. Im Anschluss zogen die Vereine mit ihren Fahnenabordnungen zum Festzelt hinaus. Die Tage darauf folgten dann die 8. Unterneukirchner Burschenparty, ein Rasenm&auml;herbulldogrennen zusammen mit den RMBF Maderlehen, ein Kabarett mit Sepp Hager und Freunden, ein Konzert mit "LaBrassBanda" und "Keller Steff und Band", unsere erste "I glab I st&auml;h im Woid Party" und der Festabend mit einer Dirndl- und Burschenversteigerung. Den H&ouml;hepunkt erreichten die Feierlichkeiten am Festsonntag, an dem der Burschenverein zusammen mit &uuml;ber 3000 Burschen und Dirndl aus &uuml;ber 70 Vereinen sein 100-j&auml;hriges Gr&uuml;ndungsfest in Verbindung mit dem 50. Gaufest der Burschen- und Arbeitervereine im Chiemgau und Rupertiwinkel feiern konnte.
						Ein gro&szlig;er Festgottesdienst am Dorfanger mit anschlie&szlig;endem Festumzug durch Unterneukirchen verliehen dem Jubil&auml;um einen w&uuml;rdigen Rahmen.
</p>
</td></tr></table>
<p>
						Dank der gro&szlig;artigen Unterst&uuml;tzung durch die Gemeinde, durch Firmen und Privatpersonen, durch den unerm&uuml;dlichen Einsatz des Festausschusses, aber vor allem durch das &uuml;berw&auml;ltigende Engagement der zahlreichen Vereinsmitglieder wurde das 100-j&auml;hrige Gr&uuml;ndungsfest ein voller Erfolg. Daf&uuml;r m&ouml;chte sich der Burschenverein nochmals bei allen Beteiligten recht herzlich bedanken! Nur durch den gro&szlig;en Zusammenhalt im Ort war ein solches Fest m&ouml;glich. Auch m&ouml;chte sich der Burschenverein bei den Unterneukirchner B&uuml;rgern und speziell bei den Anwohnern f&uuml;r ihre Geduld und ihr Verst&auml;ndnis w&auml;hrend der Festtage bedanken.
						<br><br>
						Weitere Informationen finden sich unter der direkten Homepage: <a href="http://www.gaufest2014.de" target="_blank">www.gaufest2014.de</a>
						</p>
						<br><br>
						<table>
 <colgroup> <col width="50%"> <col width="50%"> </colgroup>
<tr>
<td><img width="100%" src="images/gruppenfoto1925.png" title="Burschenverein 1925" /></td>
<td><img width="100%" src="images/gruppenfoto2008.jpg" title="Burschenverein 2008" /></td>
</tr>
<tr><td><p><div class="copy-right">Burschenverein im Jahre 1925</p></td></div>
<td><p><div class="copy-right">Burschenverein im Jahre 2008</p></td></div>
</tr>
</table>
				 </div>
			  </div>
					
	
			
			<!---- footer ---->
			<div class="footer">
				<div class="container">
					<div class="footer-grids">
						<div class="col-md-3 footer-grid ftr-sec wow fadeInLeft" data-wow-delay="0.4s">
							<h3>Navigation</h3>
							<ul>
								<li><a href="home.html">Home</a></li>
								<li><a href="uebauns.html">&Uuml;ba uns</a></li>
								<li><a href="termine.html">Termine</a></li>
								<li><a href="satzung.html">Satzung</a></li>
								<li><a href="buidl.html">Buidl</a></li>
								<li><a href="kontakt.html">Kontakt</a></li>
								<li><a href="impressum.html">Impressum</a></li>								
							</ul>
						</div>
						<div class="col-md-3 footer-grid ftr-sec wow fadeInLeft" data-wow-delay="0.4s">
							<h3>Links</h3>
							<ul>
								<li><a href="http://www.burschen-gauverband.de/" target="_blank">Gauverband der Burschen- und Arbeitervereine</a></li>	
								<li><a href="http://www.pfarrgemeinde-unterneukirchen.de" target="_blank">Pfarrgemeinde Unterneukirchen</a></li>
								<li><a href="http://www.burschenverein-hoerpolding.de" target="_blank">Patenburschenverein H&ouml;rpolding</a></li>
								<li><a href="http://www.gruenthal-aktiv.de/burschenverein.html" target="_blank">Patenburschenverein Gr&uuml;nthal</a></li>
								<li><a href="http://www.bv-surheim.de" target="_blank">Kath. Burschen- und Krankenunterst&uuml;tzungsverein Surheim e. V.</a></li>								
							</ul>
						</div>
						<div class="col-md-3 footer-grid ftr-sec wow fadeInRight" data-wow-delay="0.4s">
							<h3> 	&nbsp;</h3>
							<ul>
								<li><a href="http://www.bv-unterneukirchen.de/Stiftung/index.html" target="_blank">Stiftung Burschenverein Unterneukirchen</a></li>
								<li><a href="http://www.gaufest2014.de" target="_blank">Unterneukirchner Gaufest 2014</a></li>
								<li><a href="http://www.burschenverein-vachendorf.de" target="_blank">Burschenverein Vachendorf</a></li>	
								<li><a href="http://www.bv-kienberg.de" target="_blank">Burschenverein Kienberg</a></li>	
								<li><a href="http://www.arbeiterverein-stein.de" target="_blank">Arbeiterverein Stein</a></li>	
								<li><a href="http://www.dirndlschaft-heiligkreuz.de/" target="_blank">Dirndlschaft Heiligkreuz</a></li>
								<li><a href="http://www.alztaler-dirndlschaft.de/" target="_blank">Alztaler Dirndlschaft</a></li>		
							
							</ul>
						</div>
						<div class="col-md-3 footer-grid ftr-sec ftr wow fadeInRight" data-wow-delay="0.4s">
							<h3>BVU in Sozialen Netzwerken</h3>
							<ul class="social-icons">
								<li><a class="facebook" href="https://de-de.facebook.com/BVUnterneukirchen/"><span> </span>Facebook</a></li>
							</ul>							
						</div>
						<div class="clearfix"> </div>
					</div>
					
<p class="copy-right wow bounceInRight" data-wow-delay="0.4s">2018 &copy; | <a href="datenschutz.html">Zur Datenschutzerkl&auml;rung</a> | Website designed by Sebastian Gruber</p>
					<div class="copy-right">
					<img width="100%" src="images/footer2.png" title="BVU" />
					</div>
				</div>
			</div>
			<!---- footer ---->
	 </body>
</html>

